export default [
   {
      "lat":50.52291,
      "lon":30.498885,
      "title":"Героев Днепра",
      "line": "blue"
   },
   {
      "lat":50.511594,
      "lon":30.497866,
      "title":"Минская",
      "line": "blue"
   },
   {
      "lat":50.502232,
      "lon":30.497643,
      "title":"Оболонь",
      "line": "blue"
   },
   {
      "lat":50.487033,
      "lon":30.498331,
      "title":"Петровка",
      "line": "blue"
   },
   {
      "lat":50.473561,
      "lon":30.504825,
      "title":"Тараса Шевченко",
      "line": "blue"
   },
   {
      "lat":50.466454,
      "lon":30.513858,
      "title":"Контрактова",
      "line": "blue"
   },
   {
      "lat":50.458948,
      "lon":30.525059,
      "title":"Почтовая",
      "line": "blue"
   },
   {
      "lat":50.449794,
      "lon":30.524388,
      "title":"Майдан",
      "line": "blue"
   },
   {
      "lat":50.439612,
      "lon":30.516979,
      "title":"Льва Толстого",
      "line": "blue"
   },
   {
      "lat":50.432191,
      "lon":30.516497,
      "title":"Олимпийская",
      "line": "blue"
   },
   {
      "lat":50.420631,
      "lon":30.520901,
      "title":"Дворец Украины",
      "line": "blue"
   },
   {
      "lat":50.412501,
      "lon":30.523804,
      "title":"Лыбедская",
      "line": "blue"
   },
   {
      "lat":50.404667,
      "lon":30.516362,
      "title":"Демеевская",
      "line": "blue"
   },
   {
      "lat":50.397639,
      "lon":30.508373,
      "title":"Голосеевская",
      "line": "blue"
   },
   {
      "lat":50.393131,
      "lon":30.487538,
      "title":"Васильковская",
      "line": "blue"
   },
   {
      "lat":50.381528,
      "lon":30.476984,
      "title":"Выставочный центр",
      "line": "blue"
   },
   {
      "lat":50.376079,
      "lon":30.467484,
      "title":"Ипподром",
      "line": "blue"
   },
   {
      "lat":50.47645,
      "lon":30.43084,
      "title":"Сырец",
      "line": "green"
   },
   {
      "lat":50.47365,
      "lon":30.448768,
      "title":"Дорогожичи",
      "line": "green"
   },
   {
      "lat":50.462334,
      "lon":30.481945,
      "title":"Лукьяновская",
      "line": "green"
   },
   {
      "lat":50.44838,
      "lon":30.513818,
      "title":"Золотые ворота",
      "line": "green"
   },
   {
      "lat":50.43794,
      "lon":30.520937,
      "title":"Дворец спорта",
      "line": "green"
   },
   {
      "lat":50.436938,
      "lon":30.531877,
      "title":"Кловская",
      "line": "green"
   },
   {
      "lat":50.427274,
      "lon":30.538642,
      "title":"Печерская",
      "line": "green"
   },
   {
      "lat":50.41845,
      "lon":30.544553,
      "title":"Дружбы народов",
      "line": "green"
   },
   {
      "lat":50.401319,
      "lon":30.561585,
      "title":"Выдубичи",
      "line": "green"
   },
   {
      "lat":50.394167,
      "lon":30.604371,
      "title":"Славутич",
      "line": "green"
   },
   {
      "lat":50.395671,
      "lon":30.616939,
      "title":"Осокорки",
      "line": "green"
   },
   {
      "lat":50.397911,
      "lon":30.633365,
      "title":"Позняки",
      "line": "green"
   },
   {
      "lat":50.400658,
      "lon":30.651319,
      "title":"Харьковская",
      "line": "green"
   },
   {
      "lat":50.403088,
      "lon":30.666021,
      "title":"Вырлица",
      "line": "green"
   },
   {
      "lat":50.403264,
      "lon":30.683028,
      "title":"Бориспольская",
      "line": "green"
   },
   {
      "lat":50.409798,
      "lon":30.696902,
      "title":"Красный хутор",
      "line": "green"
   },
   {
      "lat":50.465604,
      "lon":30.354867,
      "title":"Академгородок",
      "line": "red"
   },
   {
      "lat":50.455923,
      "lon":30.364645,
      "title":"Житомирская",
      "line": "red"
   },
   {
      "lat":50.457704,
      "lon":30.391835,
      "title":"Святошин",
      "line": "red"
   },
   {
      "lat":50.459391,
      "lon":30.405875,
      "title":"Нивки",
      "line": "red"
   },
   {
      "lat":50.458569,
      "lon":30.421217,
      "title":"Берестейская",
      "line": "red"
   },
   {
      "lat":50.454897,
      "lon":30.44533,
      "title":"Шулявская",
      "line": "red"
   },
   {
      "lat":50.450684,
      "lon":30.466195,
      "title":"Политехнический институт",
      "line": "red"
   },
   {
      "lat":50.441669,
      "lon":30.487897,
      "title":"Вокзальная",
      "line": "red"
   },
   {
      "lat":50.444309,
      "lon":30.505864,
      "title":"Университет",
      "line": "red"
   },
   {
      "lat":50.445233,
      "lon":30.517818,
      "title":"Театральная",
      "line": "red"
   },
   {
      "lat":50.447567,
      "lon":30.528786,
      "title":"Хрещатик",
      "line": "red"
   },
   {
      "lat":50.444252,
      "lon":30.545337,
      "title":"Арсенальная",
      "line": "red"
   },
   {
      "lat":50.440963,
      "lon":30.558769,
      "title":"Днепр",
      "line": "red"
   },
   {
      "lat":50.446089,
      "lon":30.576856,
      "title":"Гидропарк",
      "line": "red"
   },
   {
      "lat":50.451427,
      "lon":30.597474,
      "title":"Левобережная",
      "line": "red"
   },
   {
      "lat":50.45562,
      "lon":30.613085,
      "title":"Дарница",
      "line": "red"
   },
   {
      "lat":50.459808,
      "lon":30.630326,
      "title":"Чениговская",
      "line": "red"
   },
   {
      "lat":50.464896,
      "lon":30.643714,
      "title":"Лесная",
      "line": "red"
   }
]
